tap "beeftornado/rmtree"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/apache"
tap "homebrew/binary"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/games"
tap "homebrew/php"
tap "homebrew/science"
tap "homebrew/tex"
tap "homebrew/versions"
tap "homebrew/x11"
tap "kevwil/patches"
tap "mpv-player/mpv"
tap "neovim/neovim"
tap "thoughtbot/formulae"
tap "watsonbox/cmu-sphinx"

brew "ack"
brew "ansiweather"
brew "archivemount"
brew "aria2"
brew "autossh"
brew "bcrypt"
brew "brew-rmtree"
brew "cadaver"
brew "cowsay"
brew "ctags"
brew "curlftpfs"
brew "dtrx"
brew "duplicity"
brew "duply"
brew "editorconfig"
brew "elinks"
brew "ffmpeg"
brew "fish"
brew "fuse-zip"
brew "fzf"
brew "git"
brew "gitfs"
brew "htop"
brew "httpie"
brew "jpegoptim"
brew "jq"
brew "lame"
brew "lbzip2"
brew "legit"
brew "lftp"
brew "lz4"
brew "lzip"
brew "namebench"
brew "ncdu"
brew "neovim"
brew "ngrep"
brew "nmap"
brew "node"
brew "openssl"
brew "optipng"
brew "p7zip"
brew "pandoc"
brew "par2"
brew "pigz"
brew "pixz"
brew "pkg-config"
brew "pngcheck"
brew "pngcrush"
brew "pv"
brew "pwgen"
brew "rename"
brew "screenfetch"
brew "speedtest_cli"
brew "sshfs"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "vifm"
brew "wget"
brew "xz"
brew "youtube-dl"
brew "zopfli"
