edc/bass
fishery/debug
fishery/docker-completion
fishery/fzf
fishery/get
fishery/getopts
oh-my-fish/plugin-hash
rafaelrinaldi/pure
oh-my-fish/plugin-rvm
fishery/shark
fishery/spin
herrbischoff/fish-termcolours
oh-my-fish/plugin-thefuck
fishery/z
