fisherman/await
edc/bass
fisherman/docker-completion
fisherman/fzf
fisherman/get
fisherman/getopts
oh-my-fish/plugin-hash
fisherman/last_job_id
rafaelrinaldi/pure
fisherman/shark
fisherman/spin
oh-my-fish/plugin-thefuck
fisherman/z
